const BunkyokuWifiData =
[
    {
        "No": "1",
        "名称": "森鴎外記念館",
        "住所": "東京都文京区千駄木1丁目23番地4号",
        "緯度": "35.724927",
        "経度": "139.760600"
    },
    {
        "No": "2",
        "名称": "不忍通りふれあい館",
        "住所": "東京都文京区根津2丁目20番地7号",
        "緯度": "35.719172",
        "経度": "139.764146"
    },
    {
        "No": "3",
        "名称": "文京ふるさと歴史館",
        "住所": "東京都文京区本郷4丁目9番地29号",
        "緯度": "35.708014",
        "経度": "139.756669"
    },
    {
        "No": "4",
        "名称": "文京シビックセンターアトリウム",
        "住所": "東京都文京区春日1丁目16番地21号　地下2階から3階まで",
        "緯度": "35.707932",
        "経度": "139.752085"
    },
    {
        "No": "5",
        "名称": "文京シビックセンター25階展望ラウンジ",
        "住所": "東京都文京区春日1丁目16番地21号　25階",
        "緯度": "35.708132",
        "経度": "139.752321"
    },
    {
        "No": "6",
        "名称": "松聲閣",
        "住所": "東京都文京区目白台1丁目1番地22号",
        "緯度": "35.713100",
        "経度": "139.721771"
    },
    {
        "No": "7",
        "名称": "Ｂ－ぐる",
        "住所": "車内で利用できます。",
        "緯度": "",
        "経度": ""
    },
    {
        "No": "8",
        "名称": "江戸川公園",
        "住所": "東京都文京区関口2丁目-1番地",
        "緯度": "35.711015",
        "経度": "139.730893"
    },
    {
        "No": "9",
        "名称": "小石川運動場",
        "住所": "東京都文京区後楽1丁目‐8番地‐23",
        "緯度": "35.705146",
        "経度": "139.746479"
    },
    {
        "No": "10",
        "名称": "目白台運動公園",
        "住所": "東京都文京区目白台1丁目20番地",
        "緯度": "35.715366",
        "経度": "139.721551"
    },
    {
        "No": "11",
        "名称": "教育の森公園",
        "住所": "東京都文京区大塚3丁目29番地",
        "緯度": "35.720479",
        "経度": "139.735401"
    },
    {
        "No": "12",
        "名称": "江戸川橋体育館",
        "住所": "東京都文京区小日向1丁目7番地4号",
        "緯度": "35.710603",
        "経度": "139.735485"
    },
    {
        "No": "13",
        "名称": "教育センター",
        "住所": "東京都文京区湯島4丁目7番地10号",
        "緯度": "35.708668",
        "経度": "139.765461"
    },
    {
        "No": "14",
        "名称": "文京総合体育館",
        "住所": "東京都文京区本郷7丁目1番地2号",
        "緯度": "35.708137",
        "経度": "139.763335"
    },
    {
        "No": "15",
        "名称": "文京スポーツセンター",
        "住所": "東京都文京区大塚3丁目29番地2号",
        "緯度": "35.720540",
        "経度": "139.736595"
    },
    {
        "No": "16",
        "名称": "男女平等センター",
        "住所": "東京都文京区本郷4丁目8番地3号",
        "緯度": "35.708605",
        "経度": "139.757683"
    },
    {
        "No": "17",
        "名称": "区民センター",
        "住所": "東京都文京区本郷4丁目15番地14号",
        "緯度": "35.709057",
        "経度": "139.754146"
    },
    {
        "No": "18",
        "名称": "六義公園運動場",
        "住所": "東京都文京区本駒込6丁目16番地10号",
        "緯度": "35.731650",
        "経度": "139.746452"
    },
    {
        "No": "19",
        "名称": "礫川地域活動センター",
        "住所": "東京都文京区小石川2丁目18番地18号",
        "緯度": "35.712128",
        "経度": "139.750306"
    },
    {
        "No": "20",
        "名称": "大原地域活動センター",
        "住所": "東京都文京区千石1丁目4番地3号",
        "緯度": "35.724675",
        "経度": "139.743343"
    },
    {
        "No": "21",
        "名称": "大塚地域活動センター",
        "住所": "東京都文京区大塚1丁目5番地17号",
        "緯度": "35.718790",
        "経度": "139.734637"
    },
    {
        "No": "22",
        "名称": "音羽地域活動センター",
        "住所": "東京都文京区音羽1丁目22番地14号",
        "緯度": "35.714074",
        "経度": "139.729812"
    },
    {
        "No": "23",
        "名称": "湯島地域活動センター",
        "住所": "東京都文京区本郷7丁目1番地2号",
        "緯度": "35.708311",
        "経度": "139.763317"
    },
    {
        "No": "24",
        "名称": "向丘地域活動センター",
        "住所": "東京都文京区向丘1丁目20番地8号",
        "緯度": "35.717508",
        "経度": "139.757945"
    },
    {
        "No": "25",
        "名称": "根津地域活動センター",
        "住所": "東京都文京区根津2丁目20番地7号",
        "緯度": "35.719417",
        "経度": "139.764144"
    },
    {
        "No": "26",
        "名称": "汐見地域活動センター",
        "住所": "東京都文京区千駄木3丁目2番地6号",
        "緯度": "35.725755",
        "経度": "139.761470"
    },
    {
        "No": "27",
        "名称": "駒込地域活動センター",
        "住所": "東京都文京区本駒込3丁目22番地4号",
        "緯度": "35.728779",
        "経度": "139.752266"
    },
    {
        "No": "28",
        "名称": "勤労福祉会館",
        "住所": "東京都文京区本駒込4丁目35番地15号",
        "緯度": "35.734396",
        "経度": "139.755422"
    },
    {
        "No": "29",
        "名称": "文京総合福祉センター",
        "住所": "東京都文京区小日向2丁目16番地15号",
        "緯度": "35.710580",
        "経度": "139.734474"
    },
    {
        "No": "30",
        "名称": "保健サービスセンター本郷支所",
        "住所": "東京都文京区千駄木5丁目20番地18号",
        "緯度": "35.727059",
        "経度": "139.760460"
    },
    {
        "No": "31",
        "名称": "福祉センター湯島",
        "住所": "東京都文京区本郷3丁目10番地18号",
        "緯度": "35.704254",
        "経度": "139.763506"
    },
    {
        "No": "32",
        "名称": "福祉センター江戸川橋",
        "住所": "東京都文京区小日向2丁目16番地15号",
        "緯度": "35.710580",
        "経度": "139.734474"
    },
    {
        "No": "33",
        "名称": "髪ファッション四季　音羽店",
        "住所": "東京都文京区音羽2丁目2番地2号　アベニュー音羽107号",
        "緯度": "35.718481",
        "経度": "139.728018"
    },
    {
        "No": "34",
        "名称": "ごはん茶々",
        "住所": "東京都文京区音羽1丁目25番地12号　中銀第2音羽マンション1階",
        "緯度": "35.712660",
        "経度": "139.730451"
    },
    {
        "No": "35",
        "名称": "高崎屋商店",
        "住所": "東京都文京区向丘1丁目1番地17号",
        "緯度": "35.716243",
        "経度": "139.758335"
    },
    {
        "No": "36",
        "名称": "大坂や茶店",
        "住所": "東京都文京区向丘1丁目9番地22号",
        "緯度": "35.722349",
        "経度": "139.752954"
    },
    {
        "No": "37",
        "名称": "東京新聞千石専売所",
        "住所": "東京都文京区千石4丁目4番地1号　永瀬ビル1階",
        "緯度": "35.728494",
        "経度": "139.742046"
    },
    {
        "No": "38",
        "名称": "田上商店",
        "住所": "東京都文京区千石1丁目9番地19号",
        "緯度": "35.725156",
        "経度": "139.744718"
    },
    {
        "No": "39",
        "名称": "近藤クリニック",
        "住所": "東京都文京区千石4丁目3番地16号　Tハウス1階",
        "緯度": "35.727655",
        "経度": "139.740958"
    },
    {
        "No": "40",
        "名称": "大むら　そば店",
        "住所": "東京都文京区白山5丁目3番地7号",
        "緯度": "35.720561",
        "経度": "139.750782"
    },
    {
        "No": "41",
        "名称": "白山オステオパシー",
        "住所": "東京都文京区白山1丁目31番地7号　鈴木ビル2階",
        "緯度": "35.719207",
        "経度": "139.751603"
    },
    {
        "No": "42",
        "名称": "株式会社平田工業所",
        "住所": "東京都文京区白山3丁目6番地4号",
        "緯度": "35.720182",
        "経度": "139.741170"
    },
    {
        "No": "43",
        "名称": "文京不動産レジデンシャル株式会社",
        "住所": "東京都文京区春日1丁目12番地6号　パーク白木1階",
        "緯度": "35.709692",
        "経度": "139.747778"
    },
    {
        "No": "44",
        "名称": "痛くないハリ治療　みょうが鍼灸店",
        "住所": "東京都文京区小石川5丁目3番地2号　エイト第2ビル1階",
        "緯度": "35.716447",
        "経度": "139.739034"
    },
    {
        "No": "45",
        "名称": "リラクゼーション整体サロンSILKY",
        "住所": "東京都文京区小石川1丁目3番地23号　ル・ビジュー306号",
        "緯度": "35.709514",
        "経度": "139.753036"
    },
    {
        "No": "46",
        "名称": "cafeBASE",
        "住所": "東京都文京区小石川4丁目21番地4号　小石川安田ビル1階",
        "緯度": "35.715065",
        "経度": "139.740386"
    },
    {
        "No": "47",
        "名称": "岩佐歯科クリニック",
        "住所": "東京都文京区小日向4丁目4番地3号　カーネ小日向101号",
        "緯度": "35.715955",
        "経度": "139.739082"
    },
    {
        "No": "48",
        "名称": "ハギデンキ",
        "住所": "東京都文京区小日向4丁目5番地16号　ツインヒルズ茗荷谷102号",
        "緯度": "35.716227",
        "経度": "139.738787"
    },
    {
        "No": "49",
        "名称": "坪田デンタルクリニック",
        "住所": "東京都文京区小日向4丁目7番地14号　坪田ビル1階",
        "緯度": "35.716757",
        "経度": "139.737111"
    },
    {
        "No": "50",
        "名称": "中川青果店",
        "住所": "東京都文京区千駄木2丁目39番地8号",
        "緯度": "35.723155",
        "経度": "139.763206"
    },
    {
        "No": "51",
        "名称": "貸し工房　創作CLUB",
        "住所": "東京都文京区千駄木3丁目44番地9号　パレドール千駄木2101号",
        "緯度": "35.728893",
        "経度": "139.764241"
    },
    {
        "No": "52",
        "名称": "JewelSelect",
        "住所": "東京都文京区千駄木2丁目33番地4号　ウイン千駄木104号",
        "緯度": "35.723845",
        "経度": "139.762980"
    },
    {
        "No": "53",
        "名称": "麺や　ひだまり",
        "住所": "東京都文京区千駄木3丁目43番地9号",
        "緯度": "35.728611",
        "経度": "139.764389"
    },
    {
        "No": "54",
        "名称": "wish",
        "住所": "東京都文京区千駄木3丁目34番地9号　パークウェル千駄木駅前1階",
        "緯度": "35.725654",
        "経度": "139.763101"
    },
    {
        "No": "55",
        "名称": "工房東京窯志舎",
        "住所": "東京都文京区本駒込3丁目5番地6号　ライオンズMS本駒込101号",
        "緯度": "35.726275",
        "経度": "139.753565"
    },
    {
        "No": "56",
        "名称": "Tippi",
        "住所": "東京都文京区本駒込4丁目39番地2号　リーラ文京本駒込108号",
        "緯度": "35.732656",
        "経度": "139.757581"
    },
    {
        "No": "57",
        "名称": "アオアシ　カフェ",
        "住所": "東京都文京区本駒込1丁目2番地5号　ルネ文京白山1階",
        "緯度": "35.723144",
        "経度": "139.752901"
    },
    {
        "No": "58",
        "名称": "板倉茶屋　要",
        "住所": "東京都文京区湯島3丁目44番地9号　湯島要ビル5階",
        "緯度": "35.709053",
        "経度": "139.771374"
    },
    {
        "No": "59",
        "名称": "BistroKouzo",
        "住所": "東京都文京区湯島4丁目6番地17号",
        "緯度": "35.707973",
        "経度": "139.767387"
    },
    {
        "No": "60",
        "名称": "クラブMINT",
        "住所": "東京都文京区湯島3丁目38番地11号　エスパス上野広小路ビル8階",
        "緯度": "35.708055",
        "経度": "139.771102"
    },
    {
        "No": "61",
        "名称": "こいけ鍼灸整骨院",
        "住所": "東京都文京区本郷5丁目1番地3号　コーポ菊坂101号",
        "緯度": "35.708331",
        "経度": "139.759905"
    },
    {
        "No": "62",
        "名称": "めがね工房なかじま",
        "住所": "東京都文京区本郷3丁目38番地10号　さかえビル1階",
        "緯度": "35.707444",
        "経度": "139.762838"
    },
    {
        "No": "63",
        "名称": "hairiota",
        "住所": "東京都文京区本郷4丁目27番地11号　中村ビル102号",
        "緯度": "35.711290",
        "経度": "139.755030"
    },
    {
        "No": "64",
        "名称": "99ルート・デュ・ショコラ　本郷店",
        "住所": "東京都文京区本郷2丁目13番地10号　湯浅ビル1階",
        "緯度": "35.704016",
        "経度": "139.761567"
    },
    {
        "No": "65",
        "名称": "MEGRO",
        "住所": "東京都文京区本郷2丁目40番地13号　本郷コーポレイション104号",
        "緯度": "35.707145",
        "経度": "139.760450"
    },
    {
        "No": "66",
        "名称": "やさしい野菜屋さん",
        "住所": "東京都文京区本郷3丁目41番地10号　矢作ビル1階",
        "緯度": "35.707146",
        "経度": "139.763892"
    },
    {
        "No": "67",
        "名称": "シャリエ本郷管理組合",
        "住所": "東京都文京区本郷1丁目34番地1号　シャリエ本郷管理室",
        "緯度": "35.706805",
        "経度": "139.754369"
    },
    {
        "No": "68",
        "名称": "マックフォトサービス",
        "住所": "東京都文京区本郷2丁目31番地1号",
        "緯度": "35.705255",
        "経度": "139.758614"
    },
    {
        "No": "69",
        "名称": "いごこちDININGたかの家",
        "住所": "東京都文京区本郷1丁目15番地2号　三沢第一ビル地下1階",
        "緯度": "35.704230",
        "経度": "139.755289"
    },
    {
        "No": "70",
        "名称": "おにぎりカフェ利さく",
        "住所": "東京都文京区千駄木2丁目31番地6号",
        "緯度": "35.724333",
        "経度": "139.762774"
    },
    {
        "No": "71",
        "名称": "SAKE&WINEtono;4122",
        "住所": "東京都文京区千駄木4丁目1番地22号",
        "緯度": "35.730574",
        "経度": "139.761139"
    },
    {
        "No": "72",
        "名称": "hairsalonancal",
        "住所": "東京都文京区大塚3丁目34番地9号　ライオンズMS小石川植物園105号",
        "緯度": "35.721341",
        "経度": "139.739618"
    },
    {
        "No": "73",
        "名称": "風のやすみば",
        "住所": "東京都文京区千石4丁目5-2 水野ビル 1階",
        "緯度": "35.727963",
        "経度": "139.739508"
    },
    {
        "No": "74",
        "名称": "常心亭",
        "住所": "東京都文京区水道2丁目6-4 マ・メゾン小日向 101号",
        "緯度": "35.709539",
        "経度": "139.735496"
    },
    {
        "No": "75",
        "名称": "鳥勝",
        "住所": "東京都文京区根津2丁目20-17",
        "緯度": "35.718789",
        "経度": "139.764989"
    }
]




export {BunkyokuWifiData};